{
  "about_nav": "About Us",
  "research_nav" : "Research Areas",
  "projects_nav" : "Projects",
  "team_nav" : "Team",
  "equip_nav" : "Instruments",
  "papers_nav" : "Publications",
  "news_nav" : "News",
  "title": "NEWS & EVENTS",
  "new01_title": "LaboGeo at GeoHab 2024",
  "new02_title": "Prof. Luis A. Conti Visits LaboGeo",
  "new01_date": "July 22, 2024",
  "new02_date": "July 23, 2024",
  "new01_txt": "Between May 6th and 10th, 2024, Prof. Alex Bastos, doctoral student Ana Carolina Lavagnino and postdoctoral Tarcila Franco participated in GeoHab 2024 in Arendal, Norway. The conference addresses the geological and biological mapping of marine habitats and has been held annually, always with the presence of laboratory members, since 2012. \n\n  LaboGeo's participation in this event has always brought the presentation of important results for Espírito Santo. This year, the work was focused on disseminating the ES continental shelf (the marine zone between the depths of 10 m and 100 m) which is the most mapped areas with multibeam bathymetry in Brazil. With its participation in projects such as FAPES Universal, PELD Abrolhos FAPES/CNPQ/CAPES, PRONEX/FAPES – GEOMAR, PMBA (Fundação Renova Fest-UFES), Recuperação da Bacia do Rio Doce (FAPES) and IODP Brasil-CAPES, AMBES (ANP- Petrobás), LaboGeo has already collected more than 2000 km2 of multi-frequency multibeam bathymetry data, becoming a national and international reference in marine habitats mapping and underwater geomorphology. LaboGeo’s presentation showed the main obtained results and a roadmap for future studies. \n\n Also at the event, a presentation was made on the direct application of these data for the development of marine spatial planning or coastal/marine ecological-economic zoning, which are basic tools for the development and sustainable use of the oceans. The knowledge base about the seabed and its biodiversity is fundamental for analyzing use conflicts and applying nature-based solutions. \n\n At least, Dr. Pedro Menandro, who completed his doctorate at LaboGeo/UFES in 2023 and is now a postdoctor at Dalhousie University in Canada, was also present at the event. His presentation was about an unprecedented application of the acoustic response of multibeam bathymetry in different reef bottoms, which can allow better classification and recognition of the difference between reefs.\n\n LaboGeo's participation in the event showed that the quality of the work carried out by the group is consistent with what has been produced by the greatest professionals in the field.  ",
  "new02_txt": "On July 2-4, LaboGeo was honored with a visit from Professor Luis A. Conti from USP. His main research focus lies in the application of geotechnologies (Remote Sensing and Geographic Information Systems) for characterizing marine and coastal habitats. \n\n Labogeo’s master’s, doctoral, and postdoctoral students also presented their projects and received valuable contributions from Professor Luis Conti!",
  "partners": "Partners",
  "media_txt": "Contact Us"
}