{
  "about_nav": "Sobre Nós",
  "research_nav" : "Áreas de Pesquisa",
  "projects_nav" : "Projetos",
  "team_nav" : "Equipe",
  "equip_nav" : "Equipamentos",
  "papers_nav" : "Publicações",
  "news_nav": "Notícias",
  "title": "NOTÍCIAS & EVENTOS",
  "new01_title": "LaboGeo no GeoHab 2024",
  "new02_title": "Prof. Luis A. Conti Visita LaboGeo",
  "new01_date": "22 de Julho, 2024",
  "new02_date": "23 de Julho, 2024",
  "new01_txt": " Entre os dias 6 e 10 de maio de 2024, o Professor Alex Bastos, a estudante de doutorando Ana Carolina Lavagnino e a pós-doutora Tarcila Franco participaram do GeoHab 2024 em Arendal na Noruega. A conferência trata sobre o mapeamento geológico e biológico de habitats marinhos e ocorre anualmente, sempre com a presença de membros do laboratório, desde 2012. \n\n  A participação do LaboGeo neste evento sempre trouxe a apresentação de resultados importantes para o Espírito Santo. Este ano, os trabalhos estiveram focados na divulgação da plataforma continental do ES (a zona marinha entre 10 e cerca de 100m de profundidade) que é uma das áreas mais bem mapeadas com cobertura de batimetria multifeixe no Brasil. A partir de projetos como FAPES Universal, PELD Abrolhos FAPES/CNPQ/CAPES, PRONEX/FAPES – GEOMAR, PMBA (Fundação Renova Fest-UFES), Recuperação da Bacia do Rio Doce (FAPES) e IODP Brasil-CAPES, AMBES (ANP-Petrobás), o LaboGeo já mapeou mais de 2000 km2 com dados de batimetria multifeixe multifrequência, tornando-se um laboratório de referência nacional e internacional no mapeamento de habitats marinhos e geomorfologia submarina. A apresentação no evento mostrou os principais resultados já obtidos e aponta para um caminho (roadmap) para que os estudos continuem. \n\n Ainda no evento, foi realizada uma apresentação sobre a aplicação direta destes dados para o desenvolvimento do planejamento espacial marinho ou do zoneamento ecológico-econômico costeiro/marinho, que são ferramentas básicas para o desenvolvimento e uso sustentável dos oceanos. A base do conhecimento sobre o fundo marinho e sua biodiversidade é fundamental para as análises de conflitos de uso e a aplicação de soluções baseadas na natureza. \n\n Por fim, esteve presente ainda no evento o Dr. Pedro Menandro, que finalizou seu doutorado no LaboGeo/UFES em 2023 e hoje é pós-doutor na Universidade Dalhousie no Canadá. A apresentação dele foi sobre uma aplicação inédita da resposta acústica da batimetria multifeixe em diferentes fundos recifais, o que pode permitir uma melhor classificação e reconhecido da diferença entre recifes. \n\n A participação do LaboGeo no evento mostrou que a qualidade dos trabalhos realizados pelo grupo está condizente com o que vem sendo produzido pelos maiores profissionais da área.  ",
  "new02_txt": "Nos dias 2-4 de Julho, o LaboGeo foi presenteado com a visita do professor Luis A. Conti, da USP, que tem como principal linha de pesquisa a aplicação de geotecnologias (Sensoriamento Remoto e Sistemas de Informações Geográficas) na caracterização de habitats marinhos e costeiros. \n\n Os alunos de mestrado, doutorado e pós doutorado do Labogeo também fizeram a apresentação de seus projetos, e obtiveram valiosas contribuições do professor Luis Conti !",
  "partners" : "Parcerias",
  "media_txt" : "Conecte-se com nossas redes sociais"
}