{
  "about_nav": "Sobre Nós",
  "research_nav" : "Áreas de Pesquisa",
  "projects_nav" : "Projetos",
  "team_nav" : "Equipe",
  "equip_nav" : "Equipamentos",
  "papers_nav" : "Publicações",
  "news_nav" : "Notícias",
  "title": "PROJETOS",
  "ongoing":"CORRENTE",
  "terminated":"FINALIZADO",
  "og_proj1_title":"NÚCLEO DE EXCELÊNCIA - GEOMAR GEOCIÊNCIAS MARINHAS",
  "og_proj2_title":"PALEOBAT-ES: CALIBRAÇÃO DAS ZONAS PALEOBATIMÉTRICAS COM O QUATERNÁRIO DA BACIA DO ESPÍRITO SANTO",
  "og_proj3_title":"TRANSPORTE SEDIMENTAR NA PLATAFORMA DO ESPÍRITO SANTO",
  "og_proj4_title":"BECOME - BENTHIC ECOSYSTEM MAPPING FOR SUSTAINABLE OCEAN STEWARDSHIP IN A SHIFTING OCEAN CLIMATE",
  "og_proj5_title":"PMBA PROGRAMA DE MONITORAMENTO DA BIODIVERSIDADE AQUÁTICA - ÁREA AMBIENTAL I",
  "og_proj6_title":"IMPACTOS ASSOCIADOS A LAMA DE REJEITO NOS HABITATS MARINHOS E ESTUARINOS DA FOZ DO RIO DOCE: UMA VISÃO GEOLÓGICA, FÍSICA, QUÍMICA E BIOLÓGICA",
  "end_proj1_title":"DINÂMICA SEDIMENTAR EM SISTEMAS PORTUÁRIOS: UMA ABORDAGEM SISTÊMICA E MULTIDISCIPLINAR (SEDPORTOS)",
  "end_proj2_title":"DESVENDANDO A MARGEM EQUATORIAL DA AMAZÔNIA AZUL: ESTRUTURA, DIVERSIDADE E ASPÉCTOS FUNCIONAIS DOS RECIFES ASSOCIADOS À FOZ DO RIO AMAZONAS",
  "end_proj3_title":"MONITORAMENTO AMBIENTAL DO IMPACTO DA LAMA DE REJEITO DA BARRAGEM DE FUNDÃO (MG) NA PLATAFORMA CONTINENTAL DO ESPÍRITO SANTO",
  "end_proj4_title":"PVE CIÊNCIAS SEM FRONTEIRAS RECIFES AFOGADOS DA PLATAFORMA E QUEBRA DA PLATAFORMA DE ABROLHOS: GEOMORFOLOGIA, EVOLUÇÃO E INDICADORES DE VARIAÇÃO DO NÍVEL DO MAR",
  "end_proj5_title":"DINÂMICA COMPORTAMENTAL DE SEDIMENTOS COESIVOS EM ÁREAS ESTUARINAS E PORTUÁRIAS",
  "end_proj6_title":"SEDIMENTOS FINOS EM ESTUÁRIOS E PC: FORMAÇÃO E DINÂMICA DE DEPÓSITOS LAMOSOS",
  "og_proj1_time": "Período: 2022 - XXXX",
  "og_proj2_time": "Período: 2022 - XXXX",
  "og_proj3_time": "Período: 2022 – XXXX",
  "og_proj4_time": "Período: 2020 – XXXX",
  "og_proj5_time": "Período: 2018 – XXXX",
  "og_proj6_time": "Período: 2017 – XXXX",
  "end_proj1_time": "Período: 2016 – 2024",
  "end_proj2_time": "Período: 2016 – 2020",
  "end_proj3_time": "Período: 2015 – 2018",
  "end_proj4_time": "Período: 2014 – 2018",
  "end_proj5_time": "Período: 2007 – 2014",
  "end_proj6_time": "Período: 2010 – 2014",
  "og_proj1_fund":"Financiador(es): Fundo de Amparo a Pesquisa do Espírito Santo",
  "og_proj2_fund":"Financiador(es): Fundação Espírito Santense de Tecnologia",
  "og_proj3_fund":"Financiador(es): Fundação de Amparo à Pesquisa do Espírito Santo ",
  "og_proj4_fund":"Financiador(es): N/A",
  "og_proj5_fund":"Financiador(es): Fundação Espírito Santense de Tecnologia",
  "og_proj6_fund":"Financiador(es): N/A",
  "end_proj1_fund":"Financiador(es): N/A",
  "end_proj2_fund":"Financiador(es): Agência Nacional do Petróleo",
  "end_proj3_fund":"Financiador(es): N/A",
  "end_proj4_fund":"Financiador(es): Conselho Nacional de Desenvolvimento Científico e Tecnológico",
  "end_proj5_fund":"Financiador(es): Fundação de Amparo à Pesquisa do Espírito Santo ",
  "end_proj6_fund":"Financiador(es): Coordenação de Aperfeiçoamento de Pessoal de Nível Superior ",
  "og_proj1_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Paulo Henrique Cetto, Fabiana Karla Almeida, Valéria Da Silva Quaresma, Jose Antonio Baptista Neto, Fabian Sá, Marcos Tadeu D’ Azeredo Orlando, Kyssyanne Samihra Santos Oliveira, Caroline Fiório Grilo, Luigi Jovane e André R. Rodrigues",
  "og_proj2_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Valéria da Silva Quaresma, Caroline Fiório Grilo, Fabiana Karla de Almeida, André R. Rodrigues",
  "og_proj3_memb":"Integrantes: Valéria da Silva Quaresma (Coordenador), Alex Cardoso Bastos, Kyssyanne S. S. Oliveira, Caroline F. Grilo, Fernanda Vedoato Vieira",
  "og_proj4_memb":"Integrantes: Craig Brown (Coordenador), Alex Cardoso Bastos, Pedro S. Menandro, Lavagnino, Ana Carolina, Katleen Robert, Geandre Carlos Boni, Fernanda Vedoato Vieira",
  "og_proj5_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Gilberto Barroso, Camilo Dias, Jacqueline Albino, Rodrigo Leão De Moura, Agnaldo Silva Martins, Leonardo T. Salgado, Leila Longo, Renato D. Ghisolfi, Renato Rodrigues Neto, Valéria Da Silva Quaresma, Paulo S. Salomon, Luiz Fernando Loureiro Fernandes, Fabian Sá, Edmilson Teixeira, Eustaquio Castro, Adalto Bianchini, Jorge Dergam, Ana Paula Cazerta Farro, Leandro Bugoni, Mauricio Hostim, Monica Tognella, Heitor Evangelista",
  "og_proj6_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Valéria Da Silva Quaresma, José Antonio Baptista Neto, Renato Rodrigues Neto, Leila De Lourdes Longo, Susana B. Vinzon, Gilberto Menezes Amado Filho, Rodrigo Leão De Moura",
  "end_proj1_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Susana Beatriz Vinzón, Josefa Varela Guerra, Marcos Nicolas Gallo, Arthur Ayres Neto, Valéria da Silva Quaresma ",
  "end_proj2_memb":"Integrantes: Leonardo T. Salgado (Coordenador), Alex Cardoso Bastos, Rodrigo Leão De Moura, Pedro S. Menandro, Paulo S. Salomon, Fernando Coreixas Moraes, Belinda Dechnik, Milton Kampel, Ana Carolina Lavagnino",
  "end_proj3_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Valéria Da Silva Quaresma, Renato David Ghisolfi, Renato Rodrigues Neto, Camilo Dias Jr., Luiz Fernando Loureiro , Leila De Lourdes Longo",
  "end_proj4_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Rodrigo Leão de Moura, Gilberto M Amado Filho, Jody Webster, Laura Silveira Vieira",
  "end_proj5_memb":"Integrantes: Alex Cardoso Bastos (Coordenador), Valéria da Silva Quaresma ",
  "end_proj6_memb":"Integrantes: Susana Vinzon (Coordenadora), Valeria da Silva Quaresma, Alex Cardoso Bastos, Josefa Varela Guerra",
  "proj_but":"Saiba Mais",
  "partners" : "Parcerias",
  "media_text" : "Conecte-se com nossas redes sociais"
}
