{
  "about_nav": "Sobre Nós",
  "research_nav" : "Áreas de Pesquisa",
  "projects_nav" : "Projetos",
  "team_nav" : "Equipe",
  "equip_nav" : "Equipamentos",
  "papers_nav" : "Publicações",
  "news_nav" : "Notícias",
  "title": "Nossa História",
  "about_text1": "O Laboratório de Geociências Marinhas (LaboGeo) faz parte do Departamento de Oceanografia da Universidade Federal do Espírito Santo. Criado em 2008, o LaboGeo desenvolve pesquisas científicas na área de Geologia e Geofísica Marinha, envolvendo aspectos relacionados à dinâmica sedimentar costeira e marinha, o registro sedimentar de flutuações do nível do mar a climáticas e mapeamento geológico ebiológico de habitats e suas vulnerabilidades. O LaboGeo está inserido em várias redes de pesquisa nacionais e conta parceiros internacionais.A participação do laboratório em projetos de importância nacional e mundial pode ser exemplificada pela nossa participação e coordenação em projetos como INCT, Ciências do Mar, IODP, PELD, SeaBed 2030 e nossa posição em comissões como PGGM, GEOHAB, Comitê Científico IODP, Capes, entre outros.",
  "about_text2": "Nosso compromisso é usar a ciência como base do conhecimento para entendermos melhor os processos naturais que atuam no nosso planeta ao longo do tempo geológico recente, e estabelecer uma forte ação na formação de recursos humanos. O laboratório tem como premissa a interação contínua com o poder público e o fornecimento de informação aberta para a sociedade. Acreditamos que o desenvolvimento científico e tecnológico, através da educação em um ambiente saudável de convivência em grupo, é uma forma indispensável para, não só o desenvolvimento científico, mas também para o crescimento pessoal e de todos os setores sociais e econômicos do país. A ciência nos permite buscar respostas, mesmo que a cada resposta, mais perguntas sejam feitas. Acreditamos que a educação, através da ciência, é um agente transformador da sociedade.",
  "partners": "Parcerias",
  "media_text": "Conecte-se com nossas redes sociais"
}