{
  "about_nav": "About Us",
  "research_nav" : "Research Areas",
  "projects_nav" : "Projects",
  "team_nav" : "Team",
  "equip_nav" : "Instruments",
  "papers_nav" : "Publications",
  "news_nav" : "News",
  "title": "OUR MEMBERS",
  "dosc": "FACULTY STAFF",
  "post": "POST-DOC",
  "disc": "STUDENTS",
  "colab": "CONTRIBUTORS",
  "pesq": "RESEARCHERS",
  "egr": "ALUMNI",
  "pos-title":"Post Doctoral",
  "doc-title" :"Doctoral",
  "mast-title":"Master's",
  "grad-title":"Undergraduate",
  "grad1_prof1_text": "B.S. in Geology, Universidade Federal Fluminense (1994) ",
  "grad2_prof1_text": "M.S. in Ocean and Earth Dynamics, Universidade Federal Fluminense (1997)",
  "grad3_prof1_text": "Ph.D. in Geological Oceanography, University of Southampton (2002)",
  "grad1_prof2_text": "B.S. in Geography, Univerisdade Federal Fluminense (1990)",
  "grad2_prof2_text": "M.S. in Ocean and Earth Dynamics, Universidade Federal Fluminense (1997)",
  "grad3_prof2_text": "Ph.D. in Sediment Dynamics, University of Southampton (2004)",
  "grad1_prof3_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2010)",
  "grad2_prof3_text": "M.S. in Meteorology, Univerisdade Federal do Rio de Janeiro (2013)",
  "grad3_prof3_text": "Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2018) ",
  "grad1_post1_text": "B.S. in Biological Sciences, Universidade Metodista da São Paulo (2000)",
  "grad2_post1_text": "M.S. in Biological Oceanography, Universidade de São Paulo (2003)",
  "grad3_post1_text": "Ph.D. in Biological Oceanography, Universidade de São Paulo (2008)",
  "grad1_post2_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2008)",
  "grad2_post2_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2010)",
  "grad3_post2_text": "Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2014)",
  "grad1_post3_text": "B.S. and Lic. in Biological Sciences, FAESA (2006)",
  "grad2_post3_text": "M.S. in Geology, Universidade Federal do Rio de Janeiro (2009)",
  "grad3_post3_text": "Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2022)",
  "grad1_post4_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2005)",
  "grad2_post4_text": "M.S. in Geology and Marine Geophysics, Universidade Federal Fluminense (2009)",
  "grad3_post4_text": "Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2022)",
  "grad1_post5_text":"B.S. in Oceanography, Universidade Federal do Espírito Santo (2010)",
  "grad2_post5_text":"M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2013)",
  "grad3_post5_text":"Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2018)",
  "grad1_disc1_text":"B.S. in Oceanography, Universidade do Estado do Rio de Janeiro (2016)",
  "grad2_disc1_text": "M.S. in Ocean and Earth Dynamics, Universidade Federal Fluminense (2018)",
  "grad3_disc1_text": "PGCert. in Ocean Mapping, University of New Hampshire (2020)",
  "grad1_disc2_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc3_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2023)",
  "grad1_disc4_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",  
  "grad1_disc5_text": "B.S. in Gemology, Universidade Federal do Espírito Santo (2016)",
  "grad2_disc5_text": "B.S. in Geology, Universidade Vila Velha (2020)",
  "grad3_disc5_text": "M.S. in Oceanology, Universidade Federal do Rio Grande (2023)",
  "grad1_disc6_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2015)",
  "grad2_disc6_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2017)",
  "grad1_disc7_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2022)",  
  "grad1_disc8_text": "B.S. in Oceanography, Universidade Federal do Maranhão (2022)", 
  "grad1_disc9_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2023)", 
  "grad1_disc10_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc11_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc12_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc13_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)", 
  "grad1_disc14_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)", 
  "grad1_disc15_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc16_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc17_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc18_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc19_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc20_text": "B.S. in Biological Sciences, Universidade Federal do Espírito Santo (in progress)",
  "grad1_disc21_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (in progress)", 
  "grad1_pesq1_text": "B.S. in Geography, Universidade Estadual do Ceará (2016)",
  "grad2_pesq1_text": "M.S. in Geography, Universidade Estadual do Ceará (2018)",
  "grad3_pesq1_text": "Ph.D. in Geography, Universidade Estadual do Ceará (2020)",
  "grad1_pesq2_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2011)",
  "grad2_pesq2_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2014)",
  "grad3_pesq2_text": "Ph.D. in Environmental Oceanography, Universidade Federal do Espírito Santo (2023)",
  "grad1_colab1_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2017)",
  "grad2_colab1_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2022)",
  "grad1_colab2_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2010)",
  "grad2_colab2_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2012)",
  "grad1_colab3_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2010)",
  "grad2_colab3_text": "M.S. in Environmental Oceanography, Universidade Federal do Espírito Santo (2014)",
  "grad1_colab4_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2014)",
  "grad2_colab4_text": "M.S. in Environmental Engineering, Universidade Federal do Espírito Santo (2016)",
  "grad3_colab4_text": "M.S. in Geospatial Systems Engineering - Texas A & M University - Corpus Christi (2022)",  
  "grad1_colab5_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2017)",  
  "grad1_colab6_text": "B.S. in Oceanography, Universidade Federal do Espírito Santo (2016)",
  "grad2_colab6_text": "M.S. in Oceanography, Universidade Federal do Espírito Santo (2022)", 
  "grad1_colab7_text":"B.S. in Oceanography, Universidade Federal do Espírito Santo (2022)",
  "grad1_egr1_text": "",
  "grad2_egr1_text": "",
  "grad3_egr1_text": "",
  "name_prof1_text": "Prof. Alex Cardoso Bastos",
  "name_prof2_text": "Prof. Valéria da Silva Quaresma",
  "name_prof3_text": "Prof. Kyssyanne Samihra Santos Oliveira",  
  "name_pesq1_text": "",
  "name_colab1_text": "",
  "name_egr1_text": "",
  "title_prof1_text": "Full Professor/Director",
  "title_prof2_text": "Full Professor/Director",
  "title_prof3_text": "Adjunct Professor/Partner",
  "title_post1_text": "Researcher in Micropaleontology - PALEOBAT Project",
  "title_post2_text": "Researcher in Environmental Analysis III - PALEOBAT Project",
  "title_post3_text": "Researcher - PALEOBAT Project",
  "title_post4_text": "Postdoctoral Researcher",
  "title_post5_text": "Postdoctoral Researcher - PMBA/FEST",
  "title_disc1_text": "Researcher in Environmental Analysis II - PMBA/FEST \n Doctoral Student in Environmental Oceanography (UFES)",
  "title_disc2_text": "Undegraduate Researcher - PMBA/FEST \n Undergraduate Student",
  "title_disc3_text":"Graduate Researcher - PMBA/FEST \n Master's Student in Environmental Oceanography (UFES)",
  "title_disc4_text":"Undegraduate Researcher \n Undergraduate Student",
  "title_disc5_text":"Doctoral Student in Environmental Oceanography (UFES)",
  "title_disc6_text":"Researcher in Environmental Analysis II - PMBA/FEST \n Doctoral Student in Environmental Oceanography (UFES)",
  "title_disc7_text":"Assistant Research Technician - PMBA/FEST \n Master's Student in Environmental Oceanography (UFES)",
  "title_disc8_text":"Assistant Research Technician - PMBA/FEST \n Master's Student in Environmental Oceanography (UFES)",
  "title_disc9_text":"Master's Student in Environmental Oceanography (UFES)",
  "title_disc10_text":"Undegraduate Researcher \n Undergraduate Student",
  "title_disc11_text":"Undegraduate Researcher - PMBA/FEST \n Undergraduate Student",
  "title_disc12_text":"Undergraduate Student",
  "title_disc13_text": "Undegraduate Researcher - INCT AMBTROPIC II \n Undergraduate Student",
  "title_disc14_text": "Undegraduate Researcher - PMBA/FEST \n Undergraduate Student",
  "title_disc15_text":"Undegraduate Researcher - PALEOBAT \n Undergraduate Student",
  "title_disc16_text":"Undegraduate Researcher \n Undergraduate Student",
  "title_disc17_text":"Undegraduate Researcher - PALEOBAT \n Undergraduate Student",
  "title_disc18_text":"Undergraduate Student",
  "title_disc19_text":"Undegraduate Researcher - PMBA/FEST \n Undergraduate Student",
  "title_disc20_text":"Undegraduate Researcher - PALEOBAT \n Undergraduate Student",
  "title_disc21_text":"Undegraduate Researcher \n Undergraduate Student",
  "title_pesq1_text":"Adjunct Professor",
  "title_pesq2_text":"Postdoctoral Research Fellow - Dalhousie University",
  "title_colab1_text": "Research Technician - PMBA/FEST",
  "title_colab2_text": "Researcher in Natural and Exact Sciences - PMBA/FEST",
  "title_colab3_text": "Researcher in Environmental Analyses II - PMBA/FEST",
  "title_colab4_text": "Researcher in Environmental Analyses II - PMBA/FEST",
  "title_colab5_text": "Research Technician - PMBA/FEST",
  "title_colab6_text": "Researcher in Environmental Analyses I - PMBA/FEST",
  "title_colab7_text":"Research Technician - PMBA/FEST",
  "title_egr1_text": "",
  "bio_prof1_text": "Dr. Bastos has experience in the field of Marine Geosciences, with an emphasis on habitat mapping and sedimentary responses to sea level variations. Vice-coordinator of the Marine Geology and Geophysics Program since 2017, serving as a representative at the GeoHab Forum, associate editorial board member of Scientific Reports, and coordinator of the Rede Abrolhos. He has been extensively involved in in studies related to the impact on the marine environment due to the rupture of the Fundão dam (MG). Member of the scientific council of IODP-CAPES-Brazil since 2017. ",
  "bio_prof2_text": "Dr. Quaresma has experience in of Oceanography, with an emphasis on Marine Sedimentology, mainly working on the following topics: sediment dynamics, hydrodynamics, estuaries, estuarine sedimentation, and cohesive sediment.",
  "bio_prof3_text": "Dr. Oliveira is the director of ESOLab Research Group (Laboratory for Atmosphere - Continent - Ocean Studies) and works collaboratively with LaboGeo. She has experience in studies in the field of Coastal Oceanography, with an emphasis on Statistical Analysis of Climate and Environmental Data and Numerical Modeling of Oceanographic Processes. Additionally, she also has experience in studies related to Ocean-Atmosphere Interaction and Climate Variability. ",
  "bio_post1_text": "Dr. Rodrigues has experience in the field of Oceanography, with an emphasis on Micropaleontology, mainly working on the following topics: benthic foraminifera and their relationships with environmental variables, environmental indicators in the marine environment, associations of foraminifera from the continental shelf of the southwestern Atlantic and Almirantado Bay (King George Island, Antarctica).\n Currently, under the supervision of Dr. Alex C. Bastos, he has been working with core samples collected from the Abrolhos Reef Bank and samples collected in the Rio Doce region. ",
  "bio_post2_text": "Dr. Grilo is works with determination of depositional patterns in modern sediments and reconstructing the paleobathymetry of the Espírito Santo Basin under the PALEOBAT Project, result of a collaboration agreement between UFES/FEST and CENPES/PETROBRAS. \n She has been dedicated to studies on coastal and marine geochemistry, with a focus on marine pollution, paleoceanography, organic and inorganic marine geochemistry, and cohesive sediment flocculation.Her main areas of expertise include estuarine and coastal environments, cohesive sediment flocculation, natural and anthropogenic sources of organic matter.",
  "bio_post3_text": "Dr. de Almeida has experience in paleoecology, paleoceanography, and biostratigraphy based on benthic foraminifera. \n Currently is working as a researcher on the Paleobat-ES Project: Calibration of Paleobathymetric Zones with the Quaternary of the Espírito Santo Basin (collaboration between UFES-CENPES/PETROBRAS).",
  "bio_post4_text": "Dr. Cetto worked in underwater services and offshore surveying industry as a specialist in data acquisition and processing of auxiliary sensors and high-resolution geophysical data. \n In the academic field, he have experience in Geological Oceanography related to the morphology and sedimentation of continental shelves, with a focus on the Brazilian eastern margin, the occurrence and sedimentation of carbonate-producing organisms, variations in sea level, and the use of high-resolution geophysical methods for investigating and mapping the seabed and subsoil.",
  "bio_post5_text": "Dr. Menandro has experience in the field of rhodolith ecology. Currently pursuing postdoctoral research in ecosystem-based management within the context of habitat mapping and its implications for marine spatial planning. ",
  "bio_disc1_text": "Ana studies the features of the seabed through bathymetry data obtained by high-resolution acoustics and images of the bottom obtained by videos. \n The focus is to understand how biodiversity is limited by bottom morphology, thus delimiting benthic habitats. ",
  "bio_disc2_text":"Ana Flávia is part of the team as a scientific initiation student, assisting on tasks related to habitat mapping and the creation of the lab's database.She is also conducting research as her capstone project with the theme on use and conservation of the Urban Sea in Vitória Bay.",
  "bio_disc3_text":"Ana Laura has experience in sedimentological analyses and bathymetric data analysis with focus on habitat mapping. Her master's research involves the use of underwater SfM photogrammetry for reef mapping.",
  "bio_disc4_text":"Erickson is developing scientific initiation work in marine geomorphometry for habitat definition.",
  "bio_disc5_text":"Felipe has experience in geological, geochemical, and geophysical surveying. He works with microplastics,sediment, water, and biota contamination assessment and environmental matrices.",
  "bio_disc6_text":"Fernanda has been conducting studies in the field of geological oceanography with an emphasis on marine sedimentology and geoacoustics since 2015.",
  "bio_disc7_text":"Lorena's dissertation is focused on behavior of cohesive terrigenous sediment in the presence of carbonate mud.",
  "bio_disc8_text":"Jordan has experience in instrumentation, data acquisition, processing, and interpretation of bathymetric, oceanographic, geospatial, sedimentological, geophysical, topographic, and stratigraphic data. \n He also has experience in scientific diving, geophysical and oceanographic cruises, side scan and ROV simulator operation. ",
  "bio_disc9_text": "Luiz has experience with environmental studies using the compilation and management of environmental databases applied to the oil and gas sector; assessment of sediment contamination; use of remote sensing for evaluating river plume dispersion; and development of a tool for monitoring aquatic ecosystems based on microalgae ecotoxicology. \n His master's work focuses on the geomorphometric classification of the seabed and potential distribution of marine benthic megahabitats in Espírito Santo. ",
  "bio_disc10_text":"Helena is an undergraduate research student whose topic focuses on the preliminary habitat mapping of Espírito Santo Bay.",
  "bio_disc11_text":"Karen has been dealing with bathymetric data processing and media creation for the purpose of disseminating scientific content to the civilian community. \n Her undergraduate research is focused on the morphological characterization of seafloor features in the region of the forgotten reefs, south of the Abrolhos platform. ",
  "bio_disc12_text":"Laís worked with bathymetric data processing, acted as a student researcher for the RENOVA foundation within the UFES phytoplankton laboratory (Labfito). She volunteered at MAQUA (aquatic mammals laboratory at the Universidade Estadual do Rio de Janeiro) and at the Baleia Jubarte project in Vitória. \n Her monograph research project focuses on the geomorphometry of the ES basin and Abrolhos platform break and slope.",
  "bio_disc13_text": "She has experience in environmental monitoring and identification of reef and pelagic fish assemblages. She worked with the identification of oceanic, pelagic, and reef fish from the Vitória-Trindade mountain chain and the São Pedro and São Paulo Archipelago. She also worked with fish identification and monitoring systems in the conservation units APA Costa das Algas and REVIS Santa Cruz (ES) as an intern at ICMBio.",
  "bio_disc14_text": "Undergraduate researcher assisting in the work developed under the Aquatic Biodiversity Monitoring Program (PMBA).",
  "bio_disc15_text": "Undergraduate researcher assisting in the studies carried out under Paleobat-ES: Calibration of paleobathymetric zones with the Quaternary of the Espírito Santo Basin project.",
  "bio_disc16_text":"As an undergraduate researcher, she is conducting research on the paleoenvironmental evolution of the Abrolhos Depression due to variations in sea level. \n She has experience in the area of ​​sedimentology, mainly in laboratory tasks focused on coastal sedimentology, such as granulometric analysis, content and analysis of heavy minerals and also identification of sediment minerals.",
  "bio_disc17_text": "Undergraduate researcher assisting with work conducted under Paleobat-ES: Calibration of paleobathymetric zones with the Quaternary of the Espírito Santo Basin",
  "bio_disc18_text":"Nicoli is a senior in her major and has as her capstone project the study on seismic identification of paleovalleys on the central-north platform of Espírito Santo.",
  "bio_disc19_text":"Undergraduate researcher assisting in the work developed under the Aquatic Biodiversity Monitoring Program (PMBA).",
  "bio_disc20_text":"Priscila is a undergraduate researcher working under the PaleoBat-ES Project and as a volunteer for the subproject Distribution of Living Macroforaminifers in the Abrolhos Depression.\n She has experience working with environmental education in conservation projects and her main study interest is benthic organisms. ",
  "bio_disc21_text": "As an undergraduate researcher, Sara is conducting studies related to the project titled Morphosedimentar Analysis of the Abrolhos Depression.",
  "bio_pesq1_text": "Prof. Neto has experience in the area of ​​Geosciences, with an emphasis on Geomorphology and Coastal and Oceanic Sedimentology. He is currently Adjunct Professor at the Department of Geography at CERES / UFRN and at the Postgraduate Course in Geography at GEOCERES / UFRN. ",
  "bio_pesq2_text":"Dr. Menandro have graduated from the Universidade Federal do Espirito Santo (Brazil) in Oceanography, where he also worked as a volunteer research assistant in the Marine Geosciences Lab (Labogeo) research group. Since his Oceanography B.Sc., he has been working on different fields related to ocean mapping. \n Prior to beginning his doctoral research, he earned an MSc in Environmental Oceanography (UFES - Brazil) and worked in coastal hydrography over a few years. He also holds a PhD degre from the Universidade Federal do Espirito Santo (Brazil), where he spended part of his doctorate as a Visiting Graduate Research Student at Dalhousie University (Halifax, CA). \n His Ph.D. research focused on the in-depth analysis and development of seafloor classification based on multispectral MBES using machine learning approaches. His currently post-doctoral fellowship aims to investigate multispectral backscatter responses combined with geomorphometric attributes at different spatial scales, exploring different datasets, approaches and seabed classification tools.",
  "bio_colab1_text": "Anita joins the group as Research Technician under the Aquatic Biodiversity Monitoring Program (PMBA). \n Anita dedicated herself to studying fauna associated with rhodolite banks located on seamounts and analyzing the distribution of benthic foraminifera to understand the environmental evolution of the Abrolhos Depression during her undergraduate and master's degrees.  ",
  "bio_colab2_text": "Flávia developed work related to the morphotextural response of beach dunes after coastal engineering interventions and the circulation and balance of suspended particulate matter at the mouth of Vitória Bay.\n She is currently the coordinator of the LaboGeo's sedimentology analyses. ",
  "bio_colab3_text": "Geandré is interested in all aspects related to Geological Oceanography and Marine Geophysics and Geoacoustics, mainly with regard to sediment transport studies, evolutionary aspects and mapping of marine habitats.",
  "bio_colab4_text": "Larissa has experience in data geoprocessing, image processing, and automatic detection of oceanic vortices. She also has experience with LiDAR scanning systems for indoor and outdoor mapping, point cloud processing, and bathymetric mapping techniques for coastal areas with UAS-based images. \n She has developed research with the Free Surface Flow Simulation Laboratory (LABESUL) located at UFES, and also with the Measurement Analytics Lab (MANTIS) at Texas A & M University-Corpus Christi. \n She is now part of LaboGeo carrying out activities related to geoprocessing, database development and mapping and photobathymetry development by RPA (Remotely Piloted Aircraft).",
  "bio_colab5_text": "Lívia has experience in the field of Biological Oceanography, mainly working with variation of benthic macrofauna in polyhaline and euhaline zones, and also studying temporal variations in these communities in estuaries.\n Her experience during undergraduate studies includes screening benthic fauna in marine sediment samples, identifying the organisms sorted into major taxonomic groups, and analyzing the distribution and abundance of taxonomic groups in the fauna",
  "bio_colab6_text": "Mayara has experience in the area of ​​Oceanography, with an emphasis on Marine Sedimentology, working mainly with Cohesive Sediments and Sedimentary Dynamics.",
  "bio_colab7_text":"Michelle has experience in Geological Oceanography, working with mapping the seabed, collecting and processing sediment samples; underwater image acquisition; and acquisition and processing of geophysical data. \n She also has experience in Port Environmental Management",
  "contact_text": "Contact",
  "partners": "Partners",
  "media_txt": "Contact Us"
}