{
  "about_nav": "Sobre Nós",
  "research_nav" : "Áreas de Pesquisa",
  "projects_nav" : "Projetos",
  "team_nav" : "Equipe",
  "equip_nav" : "Equipamentos",
  "papers_nav" : "Publicações",
  "news_nav" : "Notícias",
  "title": "MEMBROS DO GRUPO",
  "dosc": "DOSCENTES",
  "post": "PÓS-DOUTORES",
  "disc": "DISCENTES",
  "colab": "COLABORADORES",
  "pesq": "PESQUISADORES",
  "egr": "EGRESSOS",
  "pos-title":"Pós-Doutorado",
  "doc-title" :"Doutorado",
  "mast-title":"Mestrado",
  "grad-title":"Graduação",
  "grad1_prof1_text": "S.B. em Geologia, Univerisdade Federal Fluminense (1994)",
  "grad2_prof1_text": "Sc.M em Dinâmica dos Oceanos e da Terra, Univerisdade Federal Fluminense (1997)",
  "grad3_prof1_text": "Ph.D. em Oceanografia Geológica, University of Southampton (2002)",
  "grad1_prof2_text": "S.B. em Geografia, Univerisdade Federal Fluminense (1990)",
  "grad2_prof2_text": "Sc.M em Dinâmica dos Oceanos e da Terra, Univerisdade Federal Fluminense (1997)",
  "grad3_prof2_text": "Ph.D. em Dinâmica Sedimentar, University of Southhampton (2004)",
  "grad1_prof3_text": "S.B. em Oceanografia,Universidade Federal do Espírito Santo (2010)",
  "grad2_prof3_text": "Sc.M em Meteorologia,Univerisdade Federal do Rio de Janeiro (2013)",
  "grad3_prof3_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2018)",
  "grad1_post1_text": "S.B. em Ciências Biológicas, Universidade Metodista da São Paulo (2000)",
  "grad2_post1_text": "Sc.M em Oceanografia Biológica, Universidade de São Paulo (2003)",
  "grad3_post1_text": "Ph.D. em Oceanografia Biológica, Universidade de São Paulo (2008)",
  "grad1_post2_text": "S.B. em  em Oceanografia - Universidade Federal do Espírito Santo (2008)",
  "grad2_post2_text": "Sc.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2010)",
  "grad3_post2_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2014)",
  "grad1_post3_text": "S.B. e Lic. em Ciências Biológicas, FAESA (2006) ",
  "grad2_post3_text": "Sc.M. em Geologia, Universidade Federal do Rio de Janeiro (2009)",
  "grad3_post3_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2022)",
  "grad1_post4_text": "S.B. em  em Oceanografia - Universidade Federal do Espírito Santo (2005)",
  "grad2_post4_text": "S.M. em Geologia e Geofísica Marinha,Universidade Federal Fluminense (2009)",
  "grad3_post4_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2022)",
  "grad1_post5_text": "S.B. em  em Oceanografia - Universidade Federal do Espírito Santo (2010)",
  "grad2_post5_text": "S.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2013)",
  "grad3_post5_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2018)",
  "grad1_disc1_text": "S.B. em  em Oceanografia -  Universidade do Estado do Rio de Janeiro (2016)",
  "grad2_disc1_text": "S.M. em Dinâmica dos Oceanos e da Terra, Univerisdade Federal Fluminense (2018)",
  "grad3_disc1_text":"PGCert. em Ocean Mapping, University of New Hampshire (2020)",
  "grad1_disc2_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc3_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2023)",
  "grad1_disc4_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc5_text": "S.B. em Gemologia, Universidade Federal do Espírito Santo (2016)",
  "grad2_disc5_text": "S.B. em Geologia, Universidade Vila Velha (2020)",
  "grad3_disc5_text": "S.M. em Oceanologia, Universidade Federal do Rio Grande (2023)",
  "grad1_disc6_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2015)",
  "grad2_disc6_text": "S.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2017)",  
  "grad1_disc7_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2022)",
  "grad1_disc8_text": "S.B. em Oceanografia, Universidade Federal do Maranhão (2022)",  
  "grad1_disc9_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2023)",
  "grad1_disc10_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc11_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc12_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc13_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)", 
  "grad1_disc14_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc15_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc16_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc17_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc18_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc19_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_disc20_text": "S.B. em Ciências Biológicas, Universidade Federal do Espírito Santo (em progresso)", 
  "grad1_disc21_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (em progresso)",
  "grad1_pesq1_text": "S.B. em Geografia, Universidade Estadual do Ceará (2016)",
  "grad2_pesq1_text": "Sc.M. em Geografia, Universidade Estadual do Ceará (2018)",
  "grad3_pesq1_text": "Ph.D. em Geografia, Universidade Estadual do Ceará (2020)",
  "grad1_pesq2_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2011)",
  "grad2_pesq2_text": "Sc.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2014)",
  "grad3_pesq2_text": "Ph.D. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2023)",
  "grad1_colab1_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2017)",
  "grad2_colab1_text": "M.S. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2022)",  
  "grad1_colab2_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2010)",
  "grad2_colab2_text": "Sc.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2012)",
  "grad1_colab3_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2010)",
  "grad2_colab3_text": "Sc.M. em Oceanografia Ambiental, Universidade Federal do Espírito Santo (2014)",
  "grad1_colab4_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2014)",
  "grad2_colab4_text": "Sc.M. em Engenharia Ambiental, Universidade Federal do Espírito Santo (2016)",
  "grad3_colab4_text": "Sc.M. em Geospatial Systems Engineering - Texas A & M University - Corpus Christi (2022)",  
  "grad1_colab5_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2017)",
  "grad1_colab6_text": "S.B. em Oceanografia, Universidade Federal do Espírito Santo (2016)",
  "grad2_colab6_text": "Sc.M. em Engenharia Ambiental, Universidade Federal do Espírito Santo (2022)",  
  "grad1_colab7_text":"S.B. em Oceanografia, Universidade Federal do Espírito Santo (2022)",
  "grad1_egr1_text": "",
  "grad2_egr1_text": "",
  "grad3_egr1_text": "",
  "name_prof1_text": "Prof.  Alex Cardoso Bastos",
  "name_prof2_text": "Profa. Valéria da Silva Quaresma",
  "name_prof3_text": "",
  "name_pesq2_text":"",
  "name_colab1_text": "",
  "name_egr1_text": "",
  "title_prof1_text": "Professor Titular/Coordenador",
  "title_prof2_text": "Professora Titular/Coordenadora",
  "title_prof3_text": "Professora Adjunta/Colaboradora",
  "title_post1_text": "Pesquisador em Micropaleontologia - Projeto PALEOBAT",
  "title_post2_text": "Pesquisadora em Análises Ambientais III - Projeto PALEOBAT",
  "title_post3_text": "Pesquisadora - Projeto PALEOBAT ",
  "title_post4_text": "Pesquisador",
  "title_post5_text": "Pesquisadora - PMBA/FEST",
  "title_disc1_text": "Pesquisadora em Análises Ambientais III - PMBA/FEST \n Doutoranda em Ocenaografia Ambiental (UFES)",
  "title_disc2_text": "Iniciação Científica - PMBA/FEST \n Graduanda",
  "title_disc3_text": "Pesquisadora - PMBA/FEST \n Mestranda em Oceanografia Ambiental (UFES)",
  "title_disc4_text":"Iniciação Científica \n Graduando",
  "title_disc5_text":"Doutorando em Oceanografia Ambiental (UFES)",
  "title_disc6_text":"Pesquisadora em Análises Ambientais III - PMBA/FEST \n Doutoranda em Ocenaografia Ambiental (UFES)",
  "title_disc7_text":"Técnica Auxiliar de Pesquisa - PMBA/FEST \n Mestranda em Oceanografia Ambiental (UFES)",
  "title_disc8_text":"Técnico Auxiliar de Pesquisa - PMBA/FEST \n Mestrando em Oceanografia Ambiental (UFES)",
  "title_disc9_text":"Mestrando em Oceanografia Ambiental (UFES)",  
  "title_disc10_text":"Iniciação Científica \n Graduanda",
  "title_disc11_text":"Iniciação Científica - PMBA/FEST \n Graduanda",
  "title_disc12_text": "Graduanda",
  "title_disc13_text": "Iniciação Científica - INCT AMBTROPIC II \n Graduanda",
  "title_disc14_text":"Iniciação Científica - PMBA \n Graduanda",
  "title_disc15_text":"Iniciação Científica  - PALEOBAT \n Graduanda",
  "title_disc16_text":"Iniciação Científica \n Graduanda",
  "title_disc17_text":"Iniciação Científica - PALEOBAT \n Graduanda",
  "title_disc18_text":"Graduanda",
  "title_disc19_text":"Iniciação Científica - PMBA \n Graduanda",
  "title_disc20_text":"Iniciação Científica - PALEOBAT \n Graduanda",
  "title_disc21_text":"Iniciação Científica\n Graduanda",
  "title_pesq1_text":"Professor Adjunto", 
  "title_pesq2_text":"Pesquisador - Dalhousie University",
  "title_colab1_text": "Técnico Auxiliar de Pesquisa - PMBA/FEST",
  "title_colab2_text": "Pesquisadora em Ciências naturais e Exatas - PMBA/FEST",
  "title_colab3_text": "Pesquisador em Análises Ambientais II - PMBA/FEST",
  "title_colab4_text": "Pesquisadora em Análises Ambientais II - PMBA/FEST",
  "title_colab5_text": "Técnico Auxiliar de Pesquisa - PMBA/FEST",
  "title_colab6_text": "Pesquisadora em Análises Ambientais I - PMBA/FEST",
  "title_colab7_text":"Técnico Auxiliar de Pesquisa - PMBA/FEST",
  "title_egr1_text": "",
  "bio_prof1_text": "Tem experiência na área de Geociências Marinhas, com ênfase em mapeamento de habitats e respostas sedimentares às variações do nível do mar. Vice-coordenador do Programa de Geologia e Geofísica Marinha desde 2017, atua como representante no GeoHab Forum, membro do corpo editorial associado da Scientific Reports, coordenador da Rede Abrolhos. Tem ampla atuação nos estudos associados impacto causado no ambiente marinho em função do rompimento da barragem de Fundação (MG). Membro do conselho científico do IODP-Capes-Brasil desde 2017. ",
  "bio_prof2_text": "Tem experiência na área de Oceanografia, com ênfase em Sedimentologia Marinha, atuando principalmente nos seguintes temas: dinâmica sedimentar, hidrodinâmica, estuário, sedimentação estuarina e de Plataforma Continental e sedimento coesivo.",
  "bio_prof3_text": "Coordenadora do Grupo de Pesquisa ESOLab - Laboratório de Estudos do Sistema Atmosfera - Continente - Oceano e doscente colaboradora do LaboGeo. Tem experiência em estudos na Área de Oceanografia Costeira com ênfase em Análise Estatística de Dados Climáticos e Ambientais e Modelagem Numérica de Processos Oceanográficos. Além disso, também possui experiência em estudos nas Áreas de Interação Oceano Atmosfera e Variabilidade Climática.",
  "bio_post1_text": "Tem experiência na área de Oceanografia, com ênfase em Micropaleontologia, atuando principalmente nos seguintes temas: foraminíferos bentônicos e suas relações com variáveis ambientais, indicadores ambientais no meio marinho, associações de foraminíferos da plataforma continental da porção sudoeste do Atlântico e da Baía do Almirantado (Ilha Rei George, Antártica). \n Atualmente, sobre a supervisão do Dr. Alex C. Bastos da Universidade Federal do Espirito Santo, vem trabalhando com amostras de testemunhos coletados no Banco de recifes de Abrolhos e amostras coletadas na região do Rio Doce. ",
  "bio_post2_text": "Atual como pesquisadora em um termo de colaboração entre a UFES/FEST e o CENPES/Petrobras, onde atua na determinação de padrões deposicionais em sedimentos modernos e na reconstituição da paleobatimetria da Bacia do Espírito Santo. \n Desde a graduação dedica a carreira na área da geoquímica costeira e marinha com ênfase em Poluição Marinha, Paleoceanografia, Geoquímica Marinha Orgânica e Inorgânica e Floculação de Sedimentos Coesivos. Atua principalmente nos seguintes temas: ambientes estuarinos e costeiros,floculação de sedimentos coesivos, fontes naturais e antrópicas de matéria orgânica. ",
  "bio_post3_text": "Possui experiência em paleoecologia, paleoceanografia e bioestratigrafia com base em foraminíferos bentônicos. \n Atua como pesquisadora no Projeto Paleobat-ES: Calibração das Zonas Paleobatimétricas com o Quaternário da Bacia do Espírito Santo (colaboração UFES-CENPES/Petrobras). ",
  "bio_post4_text": "Atuou entre 2008 e 2017 no mercado de serviços submarinos e levantamentos como especialista na aquisição e processamento de dados geofísicos de alta resolução e de sensores auxiliares. \n No âmbito acadêmico tem experiência na área de Oceanografia Geológica em assuntos relacionados à morfologia e sedimentação de plataformas continentais, com foco na margem leste brasileira, na ocorrência e sedimentação de organismos produtores carbonáticos, nas variações do nível do mar e na utilização de métodos geofísicos de alta resolução para investigação e mapeamento de fundo e subfundo marinho.",
  "bio_post5_text":"Tem experiência na área de ecologia de rodolitos. Atualmente desenvolve o pós doutorado com ecosystem-based managementkey no contexto do mapeamento de habitat e suas implicações no planejamento espacial marinho.",
  "bio_disc1_text": "Estuda as feições do fundo do mar através de dados de batimetria obtidos pela acústica de alta resolução e imagens do fundo obtidas por vídeos.\n O foco é tentar entender como a biodiversidade é limitada pela morfologia de fundo delimitando assim, os habitat bentônicos.",
  "bio_disc2_text":"Ana Flávia integra a equipe como aluna de iniciação científica auxiliando nos estudos de mapeamento de habitats e a criação do banco de dados. Também desenvolve pesquisa de monografia como tema em uso e conservação do Mar Urbano da Baía de Vitória.",
  "bio_disc3_text":"Tem experiência em análises sedimentológicas e com análise de dados batimétricos, com foco em mapeamento de habitats. Sua pesquisa de mestrado envolve o uso de fotogrametria SfM subaquática para mapeamento de recifes. ",
  "bio_disc4_text":"Erickson está desenvolvendo trabalho de iniciação científica em geomorfometria marinha para definição de habitats.",
  "bio_disc5_text":"Possui experiencia em levantamento geológico, geoquímico e geofísico. Desenvolve trabalhos relacionados a avaliação de contaminação por microplásticos e matrizes ambientais, sedimento, água e biota.",
  "bio_disc6_text":"Desde 2015 vem desenvolvendo estudos na área de oceanografia geológica com ênfase em sedimentologia e geoacústica marinha.",
  "bio_disc7_text":"Como trabalho de dissertação de mestrado tem como tema o estudo do comportamento do sedimento coesivo terrígeno na presença da lama carbonática.",
  "bio_disc8_text":"Tem experiência em instrumentação, aquisição, processamento e interpretação de dados batimétricos, oceanográficos, geoespaciais, sedimentológicos, geofísicos, topográficos e estratigráficos. \n Também tem experiência em cruzeiros de levantamento geofísico, cruzeiros oceanográficos e mergulho científico. Possui experiência na operação de simuladores de ROV, sonar sidescan e outros instrumentos oceanográficos.",
  "bio_disc9_text":"Luiz tem experiência com estudos ambientais com o uso de compilação e gestão de banco de dados ambientais aplicados ao setor de petróleo e gás; avaliação de contaminação de sedimentos; uso de sensoriamento remoto para avaliação de dispersão de pluma de rio; desenvolvimento de ferramenta para monitoramento de ecossistemas aquáticos baseada em ecotoxicologia de microalgas. \n Seu trabalho de mestrado tem como foco a classificação geomorfométrica do fundo marinho e distribuição potencial de megahabitats bentônicos marinhos no Espírito Santo.",
  "bio_disc10_text":"Helena é pesquisadora de iniciação científica cujo tema aborda o mapeamento preliminar de habitat da Baía do Espírito Santo.",
  "bio_disc11_text":"Karen tem lidado com processamento de dados batimétricos e criação de mídia com fins de divulgação de conteúdo científico para a comunidade civil.\n Sua pesquisa de graduação está centrada na caracterização morfológica das formas de fundo na região dos recifes esquecidos, sul da plataforma de Abrolhos.",
  "bio_disc12_text": "Laís trabalhou com processamento de dados batimétricos, atuou como aluna pesquisadora pela fundação RENOVA, com projetos no laboratóio de fitoplâncton da UFES (Labfito). Participou voluntariamente do MAQUA (laboratório de mamíferos aquáticos da Universidade Estadual do Rio de Janeiro) e no projeto Baleia Jubarte em Vitória.\n Seu projeto de pesquisa de monografia é voltado para geomorfometria da quebra da plataforma e talude da bacia do ES e Abrolhos. ",
  "bio_disc13_text":"Tem experiência em monitoramento ambiental e identificação de assembleias de peixes recifais e pelágicos. Trabalhou com identificação de peixes oceânicos, pelágicos e recifais, da cadeia de montanhas Vitória-Trindade e Arquipélago São Pedro e São Paulo. Também trabalhou com sistema de identificação e monitoramento pesqueiro nas unidades de conservação APA Costa das Algas e REVIS Santa Cruz (ES) com estagiária no ICMBio.",
  "bio_disc14_text":"Aluna de iniciação científica, auxilia nos trabalhos desenvolvidos sob o Programa de Monitoramento da Biodiversidade Aquática (PMBA).",
  "bio_disc15_text": "Aluna de iniciação científica auxiliando nos trabalhos desenvolvidos sob o projeto Paleobat-ES: Calibração das zonas paleobatimétricas com o Quaternário da Bacia do Espírito Santo.",
  "bio_disc16_text":"Como bolsista de iniciação científica, desenvolve pesquisa sobre a evolução paleoambiental da Depressão de Abrolhos em função das variações do nível do mar. \n Tem experiência na área de sedimentologia, principalmente nos processos laboratoriais voltados a sedimentologia costeiras, como análises granulométricas, teor e análises de minerais pesados e também identificações dos minerais em lupa.  ",
  "bio_disc17_text":"Aluna de iniciação científica auxiliando nos trabalhos desenvolvidos sob o Paleobat-ES: Calibração das zonas paleobatimétricas com o Quaternário da Bacia do Espírito Santo.",
  "bio_disc18_text":"Está em seu último ano de graduação e tem como projeto de monografia o estudo em identificação sísmica dos paleovales da plataforma centro-norte do Espírito Santo.",
  "bio_disc19_text":"Aluna de iniciação científica auxiliando nos trabalhos desenvolvidos sob o Projeto de Monitoramento da Biodiversidade Aquática (PMBA).",
  "bio_disc20_text":"Atua como bolsista no Projeto PaleoBat- ES e voluntária no subprojeto Distribuição dos Macroforaminíferos Vivos na Depressão de Abrolhos. \n Tem experiência com com educação ambiental em projeto de conservação e possui como principal interesse de estudo os organismos bentônicos.",
  "bio_disc21_text":"Aluna de iniciação científica, desenvolve pesquisa relacionada ao projeto Análise Morfosedimentar da Depressão de Abrolhos.",
  "bio_pesq1_text": "Prof. Antônio tem experiência na área de Geociências, em ênfase em Geomorfologia e Sedimentologia Costeira e Oceânica. Atualmente é Professor Adjunto do Departamento de Geografia do CERES/UFRN e da Pós-Graduação em Geografia do GEOCERES/UFRN.",
  "bio_pesq2_text":"Desde sua graduação em Oceanografia, Pedro tem trabalhado em diferentes áreas relacionadas ao mapeamento oceânico. Antes de iniciar o doutorado, obteve um mestrado em Oceanografia Ambiental (UFES - Brasil) e trabalhou em hidrografia costeira e portuária durante alguns anos. Concluiu o doutorado na Universidade Federal do Espírito Santo, sob supervisão do Prof. Alex Bastos, com um estágio sanduiche como Visiting Graduate Research Student na Dalhousie University (Halifax, CA) no ambito do PDSE Capes. \n Sua pesquisa de doutorado envolveu análises detalhadas e desenvolvimento de classificação do fundo do mar com base em dados de MBES backscatter multiespectrais, utilizando abordagens de machine learning. Atualmente trabalha como pesquisador Pos- doc na Dalhousie (SEAM lab) cooperando tambem com o Labogeo, com o objetivo investigar as respostas do backscatter multiespectral combinadas com atributos geomorfométricos a diferentes escalas espaciais, explorando diferentes conjuntos de dados, abordagens e ferramentas de classificação do fundo marinho.",
  "bio_colab1_text": "Anita integra o grupo como Auxiliar de Pesquisa sob o programa Programa de Monitoramento da Biodiversidade Aquática (PMBA). \n Anita se dedicou a estudos de fauna associada a bancos de rodolitos localizados em montes submarinos e de análise de distribuição de foraminíferos bentônicos para entendimento de evolução ambiental da Depressão de Abrolhos durante sua graduação e mestrado.",
  "bio_colab2_text": "Flávia desenvolveu trabalhos relacionados a resposta morfotextural de dunas praiais após intervenções de engenharia costeira e circulação e balanço de material particulado em suspensão em desembocadura da Baía de Vitória. \n Atua como coordenadora das atividades relacionadas às análises de sedimentologia do LaboGeo. ",
  "bio_colab3_text": "Possui interesse em todos os aspectos relacionados à Oceanografia Geológica e, à Geofísica e Geoacústica Marinha, principalmente no que concerne à estudos de transporte de sedimentos, aspectos evolutivos e mapeamento de habitats marinhos.",
  "bio_colab4_text": "Tem experiência nas áreas de geoprocessamento de dados, processamento de imagens, detecção automática de vórtices no oceano. Também tem experiência com sensores de LiDAR para mapeamento de interiores e cenários naturais, processamento de nuvens de pontos, e técnicas de mapeamento batimétrico em áreas costeiras com imagens de UAS (Uncrewed Aerial Systems). Desenvolveu trabalhos de pesquisas junto ao Laboratório de Simulação de Escoamento com Superfície Livre (LABESUL) localizado na UFES, e também junto ao Measurement Analytics Lab (MANTIS) na Texas A & M University - Corpus Christi. \nFaz parte do LaboGeo realizando atividade relacionadas a geoprocessamento, desenvolvimento do banco de dados e desenvolvimento de mapeamento e fotobatimetria por RPA (Remotely Piloted Aircraft). ",
  "bio_colab5_text": "Tem experiência na área de Oceanografia Biológica,atuando principalmente com variação da macrofauna bentônica nas zonas polihalina e euhalina e estudando também as variações temporais nessas comunidades em estuários. \n Sua experiência durante a graduação em triagem da fauna bentônica em amostras de fundo marinho, identificação dos organismos triados em grandes grupos taxonômicos e análises da distribuição e abundância dos grupos taxonômicos da fauna. ",
  "bio_colab6_text": "Tem experiência na área de Oceanografia, com ênfase em Sedimentologia Marinha, atuando principalmente com Sedimentos Coesivos e Dinâmica Sedimentar.",
  "bio_colab7_text":"Tem experiência em Oceanografia Geológica, atuando com mapeamento do fundo marinho, coleta e processamento de amostras de sedimentos; aquisição de imagens subaquáticas; e aquisição e processamento de dados geofísicos. \n Também tem experiência em Gestão Ambiental Portuária.",
  "contact_text": "Contato",
  "partners" : "Parcerias",
  "media_txt" : "Conecte-se com nossas redes sociais"
}